interface TcsdInfo {
  title: string;
  list: string[];
}

export const tcsdInfo: TcsdInfo[] = [
  {
    title: 'Основными функциями отдела являются:',
    list: [
      'Поддержание в работоспособном состоянии действующей ЛВС ДГТУ;',
      'Контроль функционирования (мониторинг), локализация неисправностей и ремонт физических компонентов ЛВС ДГТУ;',
      'Модернизация и развитие ЛВС ДГТУ;',
      'Поддержка работоспособности ВТ путем проведения мелкого текущего ремонта и замены комплектующих;',
      'Проведение плановых профилактических работ по ремонту оборудования ВТ;',
      'Мониторинг заявок подразделений, на необходимые комплектующие для модернизации ВТ, и организация контроля за их использованием;',
      'Контроль и учет сетевого оборудования.',
    ],
  },
];
